
/* Class = "NSWindow"; title = "Conexiune Nouă"; ObjectID = "3"; */
"3.title" = "Conexiune Nouă";

/* Class = "NSButtonCell"; title = "Anulare"; ObjectID = "11"; */
"11.title" = "Anulare";

/* Class = "NSButtonCell"; title = "Conectare"; ObjectID = "15"; */
"15.title" = "Conectare";

/* Class = "NSButtonCell"; title = "Adaugă în Keychain"; ObjectID = "31"; */
"31.title" = "Adaugă în Keychain";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
